Repository: muhiro12/Fluel
Catalog: Fluel/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, zh_hans

source: A quiet view of how long this has been with you.
es: Una vista serena del tiempo que esto ha estado contigo.
fr: Une vue apaisée du temps passé à vos côtés.
ja: どれくらい長くそばにあるかを、落ち着いて見られます。
zh_hans: 安静地看看它陪伴了你多久。

source: A small note, if it matters.
es: Una nota breve, si hace falta.
fr: Une petite note, si besoin.
ja: 必要なら、短いメモを残せます。
zh_hans: 如果需要，可以留一小段备注。

source: Add
es: Agregar
fr: Ajouter
ja: 追加
zh_hans: 添加

source: Add a wallet, bag, shoes, watch, notebook, plant, furniture, or this home, and Fluel will quietly keep the time with it.
es: Añade una cartera, bolso, zapatos, reloj, cuaderno, planta, mueble o esta casa, y Fluel guardará en silencio el tiempo compartido.
fr: Ajoutez un portefeuille, un sac, des chaussures, une montre, un carnet, une plante, un meuble ou cette maison, et Fluel gardera discrètement le temps partagé.
ja: 財布、バッグ、靴、腕時計、ノート、植物、家具、この家のように、一緒に暮らしているものや場所を登録すると、その時間が静かに積もっていきます。
zh_hans: 添加钱包、包、鞋子、手表、笔记本、植物、家具或这个家，Fluel 就会安静地记录与你相伴的时间。

source: Add first entry
es: Agregar el primer registro
fr: Ajouter la première entrée
ja: 最初の記録を追加
zh_hans: 添加第一条记录

source: Add one thing or place first. You can quietly refine the date or note later.
es: Empieza añadiendo una cosa o un lugar. Luego podrás ajustar con calma la fecha o la nota.
fr: Commencez par ajouter une chose ou un lieu. Vous pourrez ensuite affiner tranquillement la date ou la note.
ja: まずはものや場所を 1 件加えるだけで十分です。日付やメモはあとから静かに整えられます。
zh_hans: 先添加一件物品或一个地点就可以了，之后再慢慢调整日期或备注。

source: Add one thing or place you live with.
es: Añade una cosa o un lugar con el que convives.
fr: Ajoutez une chose ou un lieu avec lequel vous vivez.
ja: 一緒に暮らしているものや場所をひとつ加えます。
zh_hans: 添加一件与你共同生活的物品或一个地点。

source: Add the first entry and Fluel will start shaping the quiet overview here.
es: Añade el primer registro y Fluel empezará a dibujar aquí una vista general serena.
fr: Ajoutez la première entrée et Fluel commencera à former ici une vue d’ensemble apaisée.
ja: 最初の記録を追加すると、ここに静かな全体像が立ち上がります。
zh_hans: 添加第一条记录后，Fluel 就会在这里慢慢形成安静的整体视图。

source: Added
es: Añadido
fr: Ajouté
zh_hans: 已添加

source: Adjust how Fluel surfaces the quiet information it keeps.
es: Ajusta cómo Fluel muestra la información silenciosa que conserva.
fr: Ajustez la manière dont Fluel fait apparaître les informations discrètes qu’il conserve.
ja: Fluel が静かに見せる情報の出し方を整えられます。
zh_hans: 调整 Fluel 展示这些安静信息的方式。

source: All
es: Todo
fr: Tout
ja: すべて
zh_hans: 全部

source: All activity
es: Toda la actividad
fr: Toute l’activité
ja: すべての動き
zh_hans: 全部动态

source: All time
es: Todo el tiempo
fr: Toute la période
ja: すべて
zh_hans: 全部时间

source: Alphabetical
es: Alfabético
fr: Alphabétique
ja: 名前順
zh_hans: 按名称

source: Archive
es: Archivar
fr: Archiver
ja: 保管する
zh_hans: 归档

source: Archived
es: Archivado
fr: Archivé
zh_hans: 归档

source: Archived after
es: Archivado tras
fr: Archivé après
ja: 保管まで
zh_hans: 归档于

source: Archived entries stay here, separate from what you still live with every day.
es: Los registros archivados se quedan aquí, aparte de lo que aún compartes a diario.
fr: Les entrées archivées restent ici, séparées de ce qui vous accompagne encore au quotidien.
ja: 保管済みの記録は、いまも日々を一緒にしているものとは分けてここに残ります。
zh_hans: 已归档的记录会留在这里，与仍在日常陪伴你的那些记录分开显示。

source: Bag
es: Bolso
fr: Sac
ja: バッグ
zh_hans: 包

source: Based on the earliest possible start date
es: Basado en la fecha de inicio más temprana posible
fr: Basé sur la date de début la plus ancienne possible
ja: 最も早い開始時期を基準にした目安です
zh_hans: 基于最早可能的开始时间

source: Begin from a familiar thing or place, then adjust anything you need.
es: Empieza desde una cosa o un lugar familiar y ajusta solo lo que necesites.
fr: Commencez à partir d’une chose ou d’un lieu familier, puis ajustez ce dont vous avez besoin.
ja: 身近なものや場所から始めて、必要なところだけ整えられます。
zh_hans: 从熟悉的物品或地点开始，再按需调整。

source: Begin with one entry
es: Empieza con un registro
fr: Commencez par une entrée
ja: まずは 1 件から始める
zh_hans: 先从一条记录开始

source: Begin with the things and places you live with
es: Empieza por las cosas y lugares con los que convives
fr: Commencez par les choses et les lieux avec lesquels vous vivez
ja: 身の回りのものや場所から始める
zh_hans: 从你共同生活的物品和地点开始

source: Built-in presets
es: Preajustes integrados
fr: Préréglages intégrés
ja: 標準プリセット
zh_hans: 内置预设

source: Cancel
es: Cancelar
fr: Annuler
ja: キャンセル
zh_hans: 取消

source: Capture a reusable start for familiar things or places.
es: Guarda un punto de partida reutilizable para cosas o lugares conocidos.
fr: Capturez un point de départ réutilisable pour des choses ou des lieux familiers.
ja: 身近なものや場所の始まり方を、使い回せる形で残します。
zh_hans: 为熟悉的物品或地点保存一个可复用的起点。

source: Choose Photo
es: Elegir foto
fr: Choisir une photo
ja: 写真を選ぶ
zh_hans: 选择照片

source: Choose one preset as the default when you want every new entry to open from the same starting point.
es: Elige un preajuste como predeterminado si quieres que cada nuevo registro se abra desde el mismo punto de partida.
fr: Choisissez un préréglage par défaut si vous souhaitez que chaque nouvelle entrée s’ouvre depuis le même point de départ.
ja: いつも近い形から始めたい時は、1 つを既定にすると新規作成がその内容で開きます。
zh_hans: 如果你希望每次新建记录都从相同的起点开始，可以选择一个预设作为默认值。

source: Choose one preset to open every new entry form with a head start.
es: Elige un preajuste para que cada formulario nuevo se abra con ventaja.
fr: Choisissez un préréglage pour que chaque nouveau formulaire s’ouvre avec une longueur d’avance.
ja: 1つ選ぶと、新規作成を開いた時点でその内容から始められます。
zh_hans: 选择一个预设，让每次新建表单都能从更接近完成的状态开始。

source: Clear Note
es: Borrar nota
fr: Effacer la note
ja: メモを消す
zh_hans: 清除备注

source: Clear default preset
es: Quitar preajuste predeterminado
fr: Retirer le préréglage par défaut
ja: 既定のプリセットを外す
zh_hans: 清除默认预设

source: Clear filter
es: Limpiar filtro
fr: Effacer le filtre
ja: 絞り込みを解除
zh_hans: 清除筛选

source: Clear search
es: Borrar búsqueda
fr: Effacer la recherche
ja: 検索をクリア
zh_hans: 清除搜索

source: Create preset
es: Crear preajuste
fr: Créer un préréglage
ja: プリセットを作成
zh_hans: 创建预设

source: Created
es: Creado
fr: Créé
ja: 作成日
zh_hans: 创建

source: Custom presets
es: Preajustes personalizados
fr: Préréglages personnalisés
ja: カスタムプリセット
zh_hans: 自定预设

source: Dashboard
es: Resumen
fr: Tableau de bord
ja: ダッシュボード
zh_hans: 概览

source: Data status
es: Estado de los datos
fr: État des données
ja: 記録の状態
zh_hans: 数据状态

source: Date
es: Fecha
ja: 日付
zh_hans: 日期

source: Day
es: Día
fr: Jour
ja: 日
zh_hans: 日

source: Default
es: Predeterminado
fr: Par défaut
ja: 既定
zh_hans: 默认

source: Default preset
es: Preajuste predeterminado
fr: Préréglage par défaut
ja: 既定のプリセット
zh_hans: 默认预设

source: Delete
es: Eliminar
fr: Supprimer
ja: 削除
zh_hans: 删除

source: Delete Permanently
es: Eliminar permanentemente
fr: Supprimer définitivement
ja: 完全に削除
zh_hans: 永久删除

source: Delete this entry?
es: ¿Eliminar este registro?
fr: Supprimer cette entrée ?
ja: この記録を削除しますか？
zh_hans: 删除这条记录？

source: Delete this preset?
es: ¿Eliminar este preajuste?
fr: Supprimer ce préréglage ?
ja: このプリセットを削除しますか？
zh_hans: 删除这个预设？

source: Details
es: Detalles
fr: Détails
ja: 詳細
zh_hans: 详情

source: Discard Changes
es: Descartar cambios
fr: Ignorer les modifications
ja: 変更を破棄
zh_hans: 放弃更改

source: Discard your changes?
es: ¿Descartar los cambios?
fr: Ignorer vos modifications ?
ja: 変更を破棄しますか？
zh_hans: 放弃这些更改？

source: Display
es: Visualización
fr: Affichage
ja: 表示
zh_hans: 显示

source: Duplicate
es: Duplicar
fr: Dupliquer
ja: 複製
zh_hans: 复制

source: Edit
es: Editar
fr: Modifier
ja: 編集
zh_hans: 编辑

source: Edit preset
es: Editar preajuste
fr: Modifier le préréglage
ja: プリセットを編集
zh_hans: 编辑预设

source: Elapsed in full
es: Tiempo total
fr: Durée complète
ja: 全体では
zh_hans: 完整时长

source: Failed to load preview
es: No se pudo cargar la vista previa
fr: Impossible de charger l’aperçu
ja: プレビューを読み込めませんでした
zh_hans: 无法加载预览

source: Filter
es: Filtro
fr: Filtre
ja: 絞り込み
zh_hans: 筛选

source: Home
es: Inicio
fr: Accueil
ja: ホーム
zh_hans: 首页

source: How long ago
es: Hace cuánto
fr: Depuis quand
ja: どのくらい前から
zh_hans: 多久以前

source: If you only know the month or year, switch the precision first. You can refine it later.
es: Si solo conoces el mes o el año, cambia antes la precisión. Después podrás afinarla.
fr: Si vous ne connaissez que le mois ou l’année, changez d’abord la précision. Vous pourrez l’affiner plus tard.
ja: 日まで分からない時は、先に月や年へ切り替えられます。あとから細かく直すこともできます。
zh_hans: 如果你只知道月份或年份，请先切换精度，之后仍然可以继续细化。

source: Keep the next action close
es: Mantén cerca la siguiente acción
fr: Gardez la prochaine action à portée de main
ja: 次の操作を手元に置く
zh_hans: 把下一步操作放在手边

source: Keep the start as precisely as you know it
es: Guarda el inicio con la precisión que conozcas
fr: Gardez le début avec toute la précision dont vous disposez
ja: 分かる精度のまま始まりを残す
zh_hans: 按你知道的精度保留开始时间

source: Known as
es: Precisión conocida
fr: Précision connue
ja: 分かる範囲
zh_hans: 已知范围

source: Licenses
es: Licencias
fr: Licences
ja: ライセンス
zh_hans: 许可

source: List and dashboard display preferences live here.
es: Aquí viven las preferencias de visualización de la lista y del resumen.
fr: Les préférences d’affichage de la liste et du tableau de bord se trouvent ici.
ja: 一覧やダッシュボードの表示設定はここに集約していきます。
zh_hans: 列表和概览页的显示偏好集中在这里。

source: Longest together
es: Más tiempo juntos
fr: Depuis le plus longtemps
zh_hans: 相伴最久

source: Longest together right now
es: Lo que lleva más tiempo contigo ahora
fr: Ce qui est avec vous depuis le plus longtemps
ja: いま最も長く一緒にいる記録
zh_hans: 当前陪伴最久的记录

source: Manage pinned, recent, and custom presets here so new entries begin closer to your usual shape.
es: Gestiona aquí los preajustes fijados, recientes y personalizados para que los registros nuevos empiecen más cerca de tu forma habitual.
fr: Gérez ici les préréglages épinglés, récents et personnalisés pour que les nouvelles entrées démarrent plus près de votre forme habituelle.
ja: ピン留め、最近使ったもの、カスタムをここで整えると、新規作成が自分の形に近いところから始まります。
zh_hans: 在这里管理置顶、最近使用和自定义预设，让新建记录更接近你平时的习惯。

source: Missing sample entry
es: Falta el registro de muestra
fr: Entrée d’exemple introuvable
ja: サンプルの記録が見つかりません
zh_hans: 缺少示例记录

source: Month
es: Mes
fr: Mois
ja: 月
zh_hans: 月

source: Monthly trends
es: Tendencias mensuales
fr: Tendances mensuelles
ja: 月ごとの動き
zh_hans: 月度趋势

source: More
es: Más
fr: Plus
ja: その他
zh_hans: 更多

source: Most recent start
es: Inicio más reciente
fr: Début le plus récent
ja: 最近始まった順
zh_hans: 最近开始

source: Mostly for ordinary thoughts.
es: Más que nada, para pensamientos cotidianos.
fr: Surtout pour des pensées ordinaires.
ja: 何気ない考えを主に書いてきたもの。
zh_hans: 大多用来写下普通的念头。

source: Narrow what you see
es: Acota lo que ves
fr: Affinez ce que vous voyez
ja: 見たい記録だけに絞る
zh_hans: 缩小你看到的范围

source: New preset
es: Nuevo preajuste
fr: Nouveau préréglage
ja: 新しいプリセット
zh_hans: 新建预设

source: No active entries matched
es: No coincide ningún registro activo
fr: Aucune entrée active ne correspond
ja: 一致する記録がありません
zh_hans: 没有匹配的进行中记录

source: No activity matched this search
es: Ninguna actividad coincide con esta búsqueda
fr: Aucune activité ne correspond à cette recherche
ja: この検索に一致する動きはありません
zh_hans: 没有动态匹配这次搜索

source: No activity matches this filter
es: Ninguna actividad coincide con este filtro
fr: Aucune activité ne correspond à ce filtre
ja: この絞り込みに当てはまる動きはありません
zh_hans: 没有动态符合这个筛选条件

source: No archived entries matched
es: No coincide ningún registro archivado
fr: Aucune entrée archivée ne correspond
ja: 一致する保管済み記録がありません
zh_hans: 没有匹配的已归档记录

source: No custom presets yet
es: Aún no hay preajustes personalizados
fr: Aucun préréglage personnalisé pour le moment
ja: カスタムプリセットはまだありません
zh_hans: 还没有自定义预设

source: No default preset selected
es: Aún no hay preajuste predeterminado
fr: Aucun préréglage par défaut sélectionné
ja: 既定のプリセットはまだ選ばれていません
zh_hans: 尚未选择默认预设

source: No history yet
es: Aún no hay historial
fr: Pas encore d’historique
ja: まだ履歴はありません
zh_hans: 还没有历史

source: No pinned presets yet
es: Aún no hay preajustes fijados
fr: Aucun préréglage épinglé pour le moment
ja: ピン留めしたプリセットはまだありません
zh_hans: 还没有置顶预设

source: No recent presets yet
es: Aún no hay preajustes recientes
fr: Aucun préréglage récent pour le moment
ja: 最近使ったプリセットはまだありません
zh_hans: 还没有最近使用的预设

source: Note
es: Nota
ja: メモ
zh_hans: 备注

source: Notebook
es: Cuaderno
fr: Carnet
ja: ノート
zh_hans: 笔记本

source: Nothing is archived yet
es: Aún no hay nada archivado
fr: Rien n’est encore archivé
ja: まだ保管済みはありません
zh_hans: 还没有任何已归档内容

source: Nothing to summarize yet
es: Aún no hay nada que resumir
fr: Rien à résumer pour le moment
ja: まだまとめる記録がありません
zh_hans: 还没有可汇总的内容

source: Oldest archived
es: Archivado hace más tiempo
fr: Archivé depuis le plus longtemps
ja: 古く保管した順
zh_hans: 最早归档

source: Once entries are added, updated, or archived, the quiet history of those changes will gather here.
es: Cuando se añadan, actualicen o archiven registros, el historial sereno de esos cambios se reunirá aquí.
fr: Une fois les entrées ajoutées, modifiées ou archivées, l’historique discret de ces changements se rassemblera ici.
ja: 記録の追加、更新、保管が積もってくると、その静かな履歴がここに集まります。
zh_hans: 当记录被添加、更新或归档之后，这些变化的安静历史会汇集在这里。

source: Open archived entries
es: Abrir archivados
fr: Ouvrir les archives
ja: 保管済み一覧を開く
zh_hans: 打开已归档记录

source: Open licenses
es: Abrir licencias
fr: Ouvrir les licences
ja: ライセンスを開く
zh_hans: 打开许可

source: Open new entries with a head start
es: Abre nuevos registros con una ventaja inicial
fr: Ouvrez de nouvelles entrées avec une longueur d’avance
ja: 新規作成を少し先から始める
zh_hans: 让新建记录从更靠前的位置开始

source: Open presets
es: Abrir preajustes
fr: Ouvrir les préréglages
ja: プリセットを開く
zh_hans: 打开预设

source: Overview
es: Resumen
fr: Vue d’ensemble
ja: 全体像
zh_hans: 概览

source: Photo
es: Foto
ja: 写真
zh_hans: 照片

source: Pin preset
es: Fijar preajuste
fr: Épingler le préréglage
ja: プリセットをピン留め
zh_hans: 置顶预设

source: Pin the presets you want to keep close across the app.
es: Fija los preajustes que quieras mantener siempre a mano en toda la app.
fr: Épinglez les préréglages que vous souhaitez garder à portée de main dans toute l’app.
ja: よく使うプリセットをピン留めすると、アプリ全体で手前に出せます。
zh_hans: 把你想在整个应用中随手可用的预设置顶。

source: Pinned
es: Fijado
fr: Épinglé
ja: ピン留め済み
zh_hans: 已置顶

source: Pinned and recent presets stay ready before the full editor opens.
es: Los preajustes fijados y recientes se quedan listos antes de abrir el editor completo.
fr: Les préréglages épinglés et récents restent prêts avant l’ouverture de l’éditeur complet.
ja: ピン留めしたものや最近使ったものを、入力前にすぐ呼び出せます。
zh_hans: 置顶和最近使用的预设会在完整编辑器打开前提前准备好。

source: Pinned presets
es: Preajustes fijados
fr: Préréglages épinglés
ja: ピン留めしたプリセット
zh_hans: 已置顶预设

source: Plant
es: Planta
fr: Plante
ja: 植物
zh_hans: 植物

source: Precision
es: Precisión
fr: Précision
ja: 分かる範囲
zh_hans: 精度

source: Presets
es: Preajustes
fr: Préréglages
ja: プリセット
zh_hans: 预设

source: Preview unavailable
es: Vista previa no disponible
fr: Aperçu indisponible
ja: プレビューを表示できません
zh_hans: 预览不可用

source: Quick actions
es: Acciones rápidas
fr: Actions rapides
ja: クイック操作
zh_hans: 快捷操作

source: Quick presets
es: Preajustes rápidos
fr: Préréglages rapides
ja: すぐ使えるプリセット
zh_hans: 快速预设

source: Quick presets let you begin from a familiar shape before you adjust the details.
es: Los preajustes rápidos te permiten empezar desde una forma conocida antes de ajustar los detalles.
fr: Les préréglages rapides vous permettent de commencer à partir d’une forme familière avant d’ajuster les détails.
ja: クイックプリセットを使うと、よくある形から始めて必要なところだけ整えられます。
zh_hans: 快速预设可以让你先从熟悉的形态开始，再去调整细节。

source: Read back the quiet sequence of entries being added, adjusted, and archived.
es: Lee de nuevo la secuencia serena de registros añadidos, ajustados y archivados.
fr: Relisez la suite discrète des entrées ajoutées, ajustées et archivées.
ja: 記録の追加、更新、保管が積もってきた流れを、静かに読み返せます。
zh_hans: 回看记录被添加、调整和归档的安静轨迹。

source: Read the timeline from different distances
es: Lee la cronología desde distintas distancias
fr: Lisez la chronologie à différentes distances
ja: タイムラインを違う距離感で読む
zh_hans: 从不同距离阅读时间线

source: Recent
es: Reciente
fr: Récent
ja: 最近使った
zh_hans: 最近

source: Recent 6 months
es: Últimos 6 meses
fr: 6 derniers mois
ja: 直近6か月
zh_hans: 最近 6 个月

source: Recent activity
es: Actividad reciente
fr: Activité récente
ja: 最近の動き
zh_hans: 最近动态

source: Recent presets
es: Preajustes recientes
fr: Préréglages récents
ja: 最近使ったプリセット
zh_hans: 最近使用的预设

source: Recent year
es: Último año
fr: Dernière année
ja: 直近1年
zh_hans: 最近一年

source: Recently archived
es: Archivado recientemente
fr: Archivé récemment
zh_hans: 最近归档

source: Recently updated
es: Actualizado recientemente
fr: Mis à jour récemment
ja: 最近更新した順
zh_hans: 最近更新

source: Remove Photo
es: Quitar foto
fr: Retirer la photo
ja: 写真を外す
zh_hans: 移除照片

source: Restore
es: Restaurar
fr: Restaurer
ja: 戻す
zh_hans: 恢复

source: Reuse a familiar starting point
es: Reutiliza un punto de partida conocido
fr: Réutilisez un point de départ familier
ja: よくある始め方をそのまま使う
zh_hans: 复用熟悉的起点

source: Save
es: Guardar
fr: Enregistrer
ja: 保存
zh_hans: 保存

source: Scope
es: Alcance
fr: Portée
ja: 範囲
zh_hans: 范围

source: Search entries
es: Buscar registros
fr: Rechercher les entrées
ja: 記録を検索
zh_hans: 搜索记录

source: Search timeline
es: Buscar cronología
fr: Rechercher la chronologie
ja: タイムラインを検索
zh_hans: 搜索时间线

source: See the whole shape first
es: Mira antes la forma completa
fr: Voyez d’abord la forme d’ensemble
ja: まず全体のかたちを見る
zh_hans: 先看看整体轮廓

source: Set as default preset
es: Usar como preajuste predeterminado
fr: Définir comme préréglage par défaut
ja: 既定のプリセットにする
zh_hans: 设为默认预设

source: Settings
es: Ajustes
fr: Réglages
ja: 設定
zh_hans: 设置

source: Shape reusable starting points for new entries.
es: Da forma a puntos de partida reutilizables para nuevos registros.
fr: Façonnez des points de départ réutilisables pour les nouvelles entrées.
ja: 新しい記録の出発点を整えます。
zh_hans: 为新记录整理可复用的起点。

source: Shape the presets you return to
es: Da forma a los preajustes a los que vuelves
fr: Façonnez les préréglages auxquels vous revenez
ja: 戻ってくるプリセットを整える
zh_hans: 整理你会反复回来的预设

source: Share
es: Compartir
fr: Partager
ja: 共有
zh_hans: 分享

source: Share, duplicate, edit, or archive from here without moving through the more menu.
es: Comparte, duplica, edita o archiva desde aquí sin pasar por el menú de más opciones.
fr: Partagez, dupliquez, modifiez ou archivez depuis ici sans passer par le menu supplémentaire.
ja: 共有、複製、編集、保管や復元は、その他メニューに入らずここから進められます。
zh_hans: 可以直接在这里分享、复制、编辑或归档，无需进入更多菜单。

source: Shoes
es: Zapatos
fr: Chaussures
ja: 靴
zh_hans: 鞋子

source: Show dashboard highlights
es: Mostrar destacados del resumen
fr: Afficher les points forts du tableau de bord
ja: ダッシュボードの highlights を表示
zh_hans: 显示概览重点

source: Show hints again
es: Mostrar consejos de nuevo
fr: Afficher de nouveau les conseils
ja: ヒントをもう一度表示
zh_hans: 再次显示提示

source: Show list summary cards
es: Mostrar tarjetas de resumen
fr: Afficher les cartes de résumé
ja: 一覧の summary card を表示
zh_hans: 显示列表摘要卡片

source: Show metadata badges
es: Mostrar insignias de metadatos
fr: Afficher les badges de métadonnées
ja: metadata badge を表示
zh_hans: 显示元数据徽章

source: Show note previews
es: Mostrar vistas previas de notas
fr: Afficher les aperçus de notes
ja: メモ preview を表示
zh_hans: 显示备注预览

source: Sort
es: Ordenar
fr: Trier
ja: 並び順
zh_hans: 排序

source: Start
es: Inicio
fr: Début
ja: 始まり
zh_hans: 开始

source: Start range
es: Margen de inicio
fr: Plage de début
ja: 始まりの幅
zh_hans: 开始范围

source: Started
es: Inicio
fr: Début
ja: 始まり
zh_hans: 开始

source: Started this month
es: Empezó este mes
fr: Commencé ce mois-ci
ja: 今月から
zh_hans: 本月开始

source: Started this year
es: Empezó este año
fr: Commencé cette année
ja: 今年から
zh_hans: 今年开始

source: Started today
es: Empezó hoy
fr: Commencé aujourd’hui
ja: 今日から
zh_hans: 今天开始

source: Starter presets
es: Preajustes iniciales
fr: Préréglages de départ
ja: はじめのプリセット
zh_hans: 入门预设

source: Starter presets are ready. Add your own combinations next.
es: Los preajustes iniciales ya están listos. Ahora puedes añadir tus propias combinaciones.
fr: Les préréglages de départ sont prêts. Vous pouvez maintenant ajouter vos propres combinaisons.
ja: まずは標準プリセットが使えます。次に自分の組み合わせを追加できます。
zh_hans: 入门预设已经准备好了，接下来可以添加你自己的组合。

source: Still the place daily life gathers.
es: Sigue siendo el lugar donde se reúne la vida diaria.
fr: Toujours l’endroit où la vie quotidienne se rassemble.
ja: 日々の暮らしが静かに集まる場所。
zh_hans: 依然是日常生活聚集的地方。

source: Support
es: Ayuda
fr: Assistance
ja: サポート
zh_hans: 支持

source: Switch the activity kind and time range to see either a recent slice or a longer flow.
es: Cambia el tipo de actividad y el intervalo de tiempo para ver un tramo reciente o un flujo más largo.
fr: Changez le type d’activité et l’intervalle de temps pour voir soit un extrait récent, soit un flux plus long.
ja: 出来事の種類と期間を切り替えると、最近の動きにも長い流れにも静かに寄れます。
zh_hans: 切换动态类型和时间范围，就能查看最近的一段或更长的整体流动。

source: Symbol
es: Símbolo
fr: Symbole
ja: シンボル
zh_hans: 符号

source: The one that keeps sharing the same light.
es: La que sigue compartiendo la misma luz.
fr: Celle qui continue à partager la même lumière.
ja: 同じ光を静かに分け合ってきた存在。
zh_hans: 一直分享同一束光的那个。

source: This home
es: Esta casa
fr: Cette maison
ja: この家
zh_hans: 这个家

source: This overview gathers the counts and highlights of what is still with you and what has already been archived.
es: Esta vista reúne los recuentos y los puntos clave de lo que sigue contigo y de lo que ya ha sido archivado.
fr: Cette vue d’ensemble rassemble les comptes et les points forts de ce qui est encore avec vous et de ce qui est déjà archivé.
ja: いま一緒にあるものと保管済みのもの、その数や見どころをここでまとめて見渡せます。
zh_hans: 这个总览会汇集仍陪伴着你的内容与已经归档内容的数量和重点。

source: Time together
es: Tiempo juntos
fr: Temps partagé
ja: 重なってきた時間
zh_hans: 相伴时间

source: Timeline
es: Cronología
fr: Chronologie
ja: タイムライン
zh_hans: 时间线

source: Timeline summary
es: Resumen de la cronología
fr: Résumé de la chronologie
ja: タイムライン要約
zh_hans: 时间线摘要

source: Title
es: Nombre
fr: Nom
ja: 名前
zh_hans: 名称

source: Total days
es: Días totales
fr: Jours au total
ja: 合計日数
zh_hans: 总天数

source: Total months
es: Meses totales
fr: Mois au total
ja: 合計月数
zh_hans: 总月数

source: Try another activity kind to see more of what has been added, updated, or archived.
es: Prueba otro tipo de actividad para ver más de lo que se ha añadido, actualizado o archivado.
fr: Essayez un autre type d’activité pour voir davantage de ce qui a été ajouté, mis à jour ou archivé.
ja: 追加、更新、保管の別の絞り込みに切り替えると、動きが見つかるかもしれません。
zh_hans: 试试其他动态类型，查看更多被添加、更新或归档的内容。

source: Try another filter or word from the title or note.
es: Prueba con otro filtro o con otra palabra del nombre o la nota.
fr: Essayez un autre filtre ou un autre mot du titre ou de la note.
ja: 絞り込みや、名前・メモに含まれる別の言葉で試してください。
zh_hans: 试试其他筛选条件，或使用名称、备注中的其他词语。

source: Try another filter or word from the title, note, or archived entries.
es: Prueba con otro filtro o con otra palabra del nombre, la nota o los registros archivados.
fr: Essayez un autre filtre ou un autre mot du titre, de la note ou des entrées archivées.
ja: 絞り込みや、名前・メモに含まれる別の言葉で探してみてください。
zh_hans: 试试其他筛选条件，或使用名称、备注、归档记录中的其他词语。

source: Try another word from the title or activity kind.
es: Prueba con otra palabra del nombre o del tipo de actividad.
fr: Essayez un autre mot du titre ou du type d’activité.
ja: 名前や動きの種類を変えて探してみてください。
zh_hans: 试试名称或动态类型中的其他词语。

source: Try wallet, bag, shoes, watch, notebook, plant, furniture, or this home.
es: Prueba con cartera, bolso, zapatos, reloj, cuaderno, planta, mueble o esta casa.
fr: Essayez portefeuille, sac, chaussures, montre, carnet, plante, meuble ou cette maison.
ja: 財布、バッグ、靴、腕時計、ノート、植物、家具、この家のような身近なものや場所を想定しています。
zh_hans: 试试钱包、包、鞋子、手表、笔记本、植物、家具或这个家。

source: Unpin preset
es: Quitar fijación
fr: Retirer l’épingle
ja: ピン留めを外す
zh_hans: 取消置顶

source: Upcoming from this timeline
es: Próximos hitos de esta cronología
fr: Prochains jalons de cette chronologie
ja: このタイムラインの次の節目
zh_hans: 此时间线中的下一个里程碑
